[Info] 
Version =5.2.5.1 
Translator=RedWine 
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=11793 
OSLang_ID =15 
Small_Text=N

[Strings_5.2] 
Format  =_IIf($a<55,_IIf($a>51,2,_IIf($a>44,3,_IIf($a>41,2,_IIf($a>34,3,_IIf($a>31,2,_IIf($a>24,3,_IIf($a>21,2,_IIf($a>4,3,_IIf($a>1,2,1))))))))),3) 
Language=Polski 
Main_01 =Wybrany język nie jest wspierany. 
Main_02 =Nie można znaleźć biblioteki 
Main_03 =Niewłaściwa komenda - linia z parametrami pominięta! 
Main_04 =Dostępne przełączniki:|  /PASSIVE   = Instaluje Drive Space Indicator w trybie nienadzorowanym|  /SILENT    = Instaluje Drive Space Indicator w trybie cichym|  /NOISO     = Wymusza tryb bez ikon Wirtualnego Napędu Optycznego|  /NOBAR     = Wyłącza wyświetlanie Paska Wskaźnika pod ikonami napędów|  /USEFLOPPY = Wyświetla Wskaźnik pod ikoną napędu dyskietek|  /NOCHECK   = Wyłącza sprawdzanie aktualizacji programu|  /1CYCLE    =Jednorazowa aktualizacja ikon i zamknięcie Progamu|  /UPDATE:[n] = Określa czas [n] w minutach pomiędzy cyklami aktualizacji|  /UPDATE:Never = Ustawia brak aktualizacji ikon|  /ICON:[n]  = Wyświetla ikonę napędu [n] w zasobniku|  /PROGTRAY  = Wymusza wyświetlanie ikony Programu w zasobniku|  /LIBICON   = Ikona Programu w zasobniku z Motywu|  /LANG:[n]  = Wymusza użycie języka [n]|  /THEME:[n] = Określa użycie Motywu [n]| 
Main_05 =%d Minuta do następnej aktualizacji|%d Minuty do następnej aktualizacji|%d Minut do następnej aktualizacji 
Main_06 =Chcesz użyć %s? 
Main_07 =Aktualizacja ikon została wstrzymana. 
Main_08 =Czy na pewno chcesz zresetować PNP ID wszystkich napędów? 
Main_09 =Niemożliwe do rozpakowania "%s"! 
Main_10 =Nie można uruchomić przeglądarki internetowej aby obejrzeć tę stronę! 
ERROR   =Błąd 
THEME   =Brak Motywu Ikon w katalogu Programu! 
Manage1 =Zarządzanie skrótem: Rozpocznij 
Manage2 =Zarządzanie skrótem: Zatrzymaj 
Tray_01 =Konfiguracja Programu 
Tray_02 =Informacje diagnostyczne 
Tray_03 =Idź do Tematu Wsparcia 
Tray_04 =Sprawdź Aktualizacje dla Programu 
Tray_05 =Ręczna aktualizacja ikon 
Tray_06 =Wstrzymaj aktualizację ikon 
Tray_07 =Zrestartuj Program 
Tray_08 =Wyjście 
Menu_1A =Program 
Menu_1B =Czas odświeżenia 
Menu_1C =%d Minuta|%d Minuty|%d Minut 
Menu_1D =Nigdy 
Menu_1E =Ręczna aktualizacja ikon 
Menu_1F =Wstrzymanie aktualizacji ikon 
Menu_1G =Konstruktor Motywu ikon 
Menu_1H =Wprowadź Motyw ikon 
Menu_1H1=Pliki 
Menu_1H2=Pliki Motywu ikon 
Menu_1H3=Nie znaleziono Motywu ikon w pliku "%s"! 
Menu_1I =Pobierz Motyw ikon 
Menu_1J =Zamknij Interfejs Graficzny 
Menu_1K =Zakończ 
Menu_2A =Opcje 
Menu_2B =Sprawdź aktualizacje 
Menu_2C =Codzienne sprawdzanie aktualizacji 
Menu_2D =Uruchom z Windows 
Menu_2E =Usuń ikony po zakończeniu programu 
Menu_2F =Pokaż ikonę Programu 
Menu_2G =Użyj ikony z Motywu ikon 
Menu_2H =Ponownie Rozpoznaj Typy Napędów 
Menu_3A =Język 
Menu_3B =Edytor języka 
Menu_3C =Kontakt z tłumaczącym 
Menu_3C1=Brak informacji kontaktowych w pliku języka! 
Menu_3D =Pobierz język 
Menu_4A =O programie 
Menu_4A1=Copyright (c) %s by 
Menu_4A2=Licencja dla: 
Menu_4A3=Ok 
Menu_4B =Na Web 
Menu_4C =Wsparcie 
Menu_4D =Szczególne podziękowania 
Menu_4D1=Przekład na język: 
Menu_4D2=Język %s dzięki %s 
Menu_4D3=Za motyw ikon: 
Menu_4D4=%s udostępnił/a motyw %s 
Menu_4D5=Za rozwój programu: 
Menu_4D6=Wszystkim testerom którzy uczestniczyli przy rozbudowie programu 
Menu_4D7=Każdemu kto podsuwał pomysły 
Menu_4D8=%s za zapoczątkowanie działu add-on 
GUI_1A  =Napędy 
GUI_1B  =Informacja o Ikonach Zasobnika 
GUI_1C  =Opcje programu 
GUI_1D  =Pokaż Pasek Wskaźnika dla wszystkich napędów 
GUI_1E  =Pokaż ikonę Napędu Dyskietek ze Wskaźnikiem 
GUI_1F  =Pokaż różne ikony dla Napędów Wirtualnych CD/DVD 
GUI_1G  =Zmień Typ Wybranego Napędu 
GUI_1H  =Pokaż napęd %s (%s) 
GUI_2A  =Motyw 
GUI_2B  =Ikony w tym Motywie 
GUI_2C  =Wybrany Motyw 
GUI_3A  =Skróty 
GUI_3B  =Zarządzanie Skrótami 
GUI_3C  =Dodaj 
GUI_3C1 =Dodaj Skróty 
GUI_3C2 =Pliki skrótów 
GUI_3D  =Usuń 
GUI_3D1 =Czy na pewno chcesz zatrzymać zarządzanie skrótami? 
GUI_3E  =Skróty Opcji 
GUI_3F  =Włącz Skrót Monitorowania prawym przyciskiem myszy 
GUI_3G  =Włącz Zarządzanie Katalogiem: 
GUI_3H  =Eksploruj 
GUI_4A  =Diagnostyka 
GUI_4B  =Skopiuj do schowka 
GUI_4B1 =Informacje Diagnostyczne zostały skopiowane do schowka! 
GUI_OK  =Akceptuj 
GUI_NO  =Anuluj 
Icon_00 =Napęd OS 
Icon_01 =Dysk Twardy 
Icon_02 =Napęd USB 
Icon_03 =Napęd FireWire 
Icon_04 =Napęd Dyskietek 
Icon_10 =Przenośny 
Icon_11 =MP3 Player 
Icon_12 =Karta Pamięci 
Icon_13 =Aparat 
Icon_14 =Kamera 
Icon_20 =Napęd CD 
Icon_21 =Napęd DVD 
Icon_22 =Napęd ZIP 
Icon_23 =RAM-Dysk 
Icon_24 =Sieć 
Icon_30 =Napęd Wirtualny 
Icon_31 =Napęd Flash USB 
Icon_32 =Optyczny 
Icon_33 =Wybierz Typ Napędu 
Icon_34 =Auto-Wykrycie 
Upd_01  =Nie można połączyć się Internetem. 
Upd_02  =Obecnie nie ma aktualizacji. 
Upd_03  =Dostępne Aktualizacje 
Upd_04  =Składnik 
Upd_05  =Bieżący 
Upd_06  =Dostępny 
Upd_07  =Rozmiar 
Upd_08  =Aktualizacje są dostępne do pobrania.|Czy chcesz teraz zobaczyć aktualne aktualizacje? 
Upd_09  =Pobieranie 
Upd_10  =Pobieranie Plików.... 
Upd_11  =Pobieranie %d z %d 
Inst_1A =Konfiguracja 
Inst_1B =Witam w kreatorze instalacji %s 
Inst_1C =On pomoże zainstalować na twoim komputerze program %s.||Zalecane jest zamknąć wszystkie otwarte pliki przed dalszą kontynuacją instalacji.||Naciśnij Dalej aby kontynuować lub Anuluj aby wyłączyć kreatora instalacji. 
Inst_1D =Dalej 
Inst_1E =Instalacja jest niezakończona. Jeśli teraz zakończysz, program niezostanie zainstalowany.||Możesz uruchomić kreatora instalacji kiedy indziej aby dokończyć instalację programu.||Wyłączyć kreatora instalacji? 
Inst_2A =Umowa licencyjna 
Inst_2B =Przeczytaj następującą umowę licencyjną.  Musisz zaakceptować następujące warunki umowy przed kontynuacją instalacji tego programu. 
Inst_2C =Umowa Licencyjna Użytkownika 
Inst_2D =Ograniczona Odpowiedzialność 
Inst_2E =Instalując program (%s) jesteś zobowiązany przestrzegać poniższych warunków.  Jeśli ich nie akceptujesz, natychmiast odinstaluj to oprogramowanie. 
Inst_2F =%s nie zapewnia żadnej gwarancji.  Instalujesz to oprogramowanie na własną odpowiedzialność.  Możesz zainstalować i używać program za darmo, ale wszystkie pliki tego programu są własnością autora i są chronione prawem autorskim. Nie wolno Ci dezasemblować, dekompilować, ani modyfikować tego oprogramowania w żadnym innym celu. 
Inst_2G =Akceptuje te warunki. 
Inst_2H =Wróć 
Inst_3A =Wybierz katalog instalacji 
Inst_3B =Kreator instalacji zainstaluje %s w katalogu: 
Inst_3C =Wymagane jest %d mb wolnego miejsca na dysku 
Inst_3D =Wybierz katalog z listy poniżej i zatwierdź OK. 
Inst_4A =Wybór składników 
Inst_4B =Katalog już istnieje 
Inst_4C =Ten katalog:||%s||już jest.  Napewno chcesz zainstalować w tym katalogu? 
Inst_5A =Wybierz położenie skrótu 
Inst_5B =Kreator utworzy skrót do %s w katalogu: 
Inst_5C =Przeglądaj 
Inst_6A =Instalacja 
Inst_6B =Poczekaj aż kreator na tym komputerze zainstaluje %s. 
Inst_6C =zamykanie pozostałych egzemplarzy... 
Inst_6D =Kopiowanie plików.... 
Inst_6E =Zapisywanie ustawień w rejestrze.... 
Inst_6F =Zmienia ikony napędów pokzując w jakim stopniu są zajęte. 
Inst_7A =Instalacja zakończona 
Inst_7B =Kreator zakończył instalację %s.|Naciśnij Koniec aby wyłączyć kreatora. 
Inst_7C =Uruchom %s z Windows 
Inst_7D =Teraz uruchom %s 
Inst_7E =Koniec 
Rem_01  =Na pewno chcesz odinstalować %s? 
Rem_02  =Odinstalowywanie.... 
Rem_03  =Usuwanie ustawień z rejestru... 
Rem_04  =Usuwanie plików... 
Rem_05  =Odinstalowanie %s przebiegło pomyślnie